{
    "Introduction": {
        "B1": "NIS2 Scope Assessment: \nIntroduction",
        "B4": "This Excel-based tool created by the Center for Cybersecurity Belgium (CCB) enables you to assess whether your organisation falls within the scope of the Belgian NIS2 law. It covers the different scope conditions from the law: organisation size, service provided and place of establishment.",
        "B6": "For more information about NIS2, we invite you to visit our NIS2 page:",
        "C6": "Link to the page here.",
        "B8": "Disclaimer",
        "B11": "By using this tool, you agree that:\n1. The results are purely indicative and without prejudice to an in-depth analysis by the competent authorities.\n2. No consequences whatsoever, nor any legal rights may be derived from the results of the tool.\n3. The accuracy of the results depends on the information you enter in the tool. In particular, you must take into account the specific rules of Recommendation 2003/361/EC concerning the calculation of the staff headcount, the financial amounts and the reference years.\nConsult the legal texts, the information provided by the tool (in the texts, but also in the tooltips), and the experts in your organisation.\n4. A result of \"Your organisation is not in scope\" does not automatically mean that the NIS2 law does not apply to your organisation:\n* As your organisation develops, either organisationally (merger or separation) or in terms of services offered, your status may change. \n* If you are a supplier of a NIS2 entity, the latter may impose (additional) security measures on your organisation as part of its supply chain security obligations.\n5. Only the competent authorities may confirm whether or not your organisation is subject to the NIS2 law.\n\nIf in doubt, consult a (legal) expert within your organisation.",
        "B13": "How to use the scope assessment tool",
        "B16": "1. Select the \"Scope Assessment\" worksheet below\n2. Follow the indications from step A to select the size of your organisation. A lot of useful information can be found in the notes/tooltips. (Default: \"Select\")\n3. Follow the indications from step B to select the service provided by our organisation. The specific definition for each service can be found in the notes/tooltips. You may also select \"None of the above\" at the very bottom of the list. (Default: \"No\")\n4. Follow the indications from step C to select your corresponding relationship with Belgium. This step is crucial to determine if your organisation falls under the Belgian NIS2 law. Greyed out questions do not apply to your previous selection. (Default: \"Select\")\n5. Follow the indications from step D to selection where you provide your services in the EU. (Default: \"Select\")\n6. If all previous steps have been completed and no warning indication is shown on screen, you may consult your results in step E.\n\nBefore starting over, it is important to revert all selected items to their default value, starting at the bottom."
    },
    "Scope Assessment": {
        "B1": "Scope Assessment",
        "B4": "The following questions aim to determine if your organisation may potentially be in scope of the Belgian NIS2 legislation. Depending on its size and the service provided, your organisation may be considered as an essential or important entity.",
        "B7": "More information about the NIS2 law can be found here",
        "B9": "A. Organisation size (\"size-cap\")",
        "C9": "(i) Further information  ",
        "B11": "Please select the size of your organisation before continuing.",
        "B12": "These thresholds are calculated on the basis of the figures for the entire legal entity (including all its activities, even outside of the EU), proportionately consolidated with the figures from its partner or linked enterprises. \nFor more details on the method for calculating these thresholds, see the annex I of Commission Recommendation 2003/361/CE of 6 May 2003 concerning the definition of micro, small and medium-sized enterprises, the guide released by the European Commission, or its online tool (linked below).\n",
        "B13": "Link to Commission Recommandation 2003/361/EC",
        "B14": "Link to the \"User guide on the SME definition\" from the European Commission",
        "B15": "Link to the SME self-assessment tool from the European Commission",
        "B17": "Select your staff headcount range (in full-time equivalents - FTE):",
        "C17": "0 - 49 FTE",
        "B18": "Select your turnover range:",
        "C18": "10 – 50 million € annual turnover",
        "B19": "Select your balance sheet total:",
        "C19": "< 10 million € annual balance sheet total",
        "B21": "Your organisation's size :  ",
        "C21": "Small or Micro Enterprise",
        "B24": "B. Sectors and service provided",
        "B26": "Please select at least one sector, or the field 'None of the above' if your organisation does not correspond to any of the sectors, before you can continue.",
        "B28": "Banking",
        "B29": "Banking",
        "B30": "Credit institutions",
        "C30": "No",
        "B31": "Financial Market Infrastructures",
        "B32": "Operators of trading venues",
        "C32": "No",
        "B33": "Central counterparties (CCPs)",
        "C33": "No",
        "B34": "Digital",
        "B35": "Digital Infrastructure",
        "B36": "Internet Exchange Point providers",
        "C36": "No",
        "B37": "DNS service providers, excluding operators of root name servers",
        "C37": "No",
        "B38": "TLD name registries",
        "C38": "No",
        "B39": "Cloud computing service providers",
        "C39": "No",
        "B40": "Data centre service providers",
        "C40": "No",
        "B41": "Content delivery network providers",
        "C41": "No",
        "B42": "Qualified trust service providers",
        "C42": "No",
        "B43": "Non-qualified trust service providers",
        "C43": "No",
        "B44": "Providers of public electronic communication networks",
        "C44": "No",
        "B45": "Providers of publicly available electronic communications services",
        "C45": "No",
        "B46": "ICT Service Management (business-to-business)",
        "B47": "Managed service providers",
        "C47": "Yes",
        "B48": "Managed security service providers",
        "C48": "No",
        "B49": "Digital Providers",
        "B50": "Providers of online marketplaces",
        "C50": "No",
        "B51": "Providers of online search engines",
        "C51": "No",
        "B52": "Providers of social networking services platforms",
        "C52": "No",
        "B53": "Energy",
        "B54": "Energy – Electricity",
        "B55": "Electricity undertakings",
        "C55": "No",
        "B56": "Distribution system operators",
        "C56": "No",
        "B57": "Transmission system operators",
        "C57": "No",
        "B58": "Producers",
        "C58": "No",
        "B59": "Nominated electricity market operators",
        "C59": "No",
        "B60": "Market participants",
        "C60": "No",
        "B61": "Operators of a recharging point that are responsible for the management and operation of a recharging point, which provides a recharging service to end users, including in the name and on behalf of a mobility service provider",
        "C61": "No",
        "B62": "Energy – District heating and cooling",
        "B63": "Operators of a district heating or district colling",
        "C63": "No",
        "B64": "Energy – Oil",
        "B65": "Operators of oil transmissions pipelines",
        "C65": "No",
        "B66": "Operators of oil production, refining and treatment facilities, storage and transmission",
        "C66": "No",
        "B67": "Central stockholding entities",
        "C67": "No",
        "B68": "Energy – Gas",
        "B69": "Supply undertakings",
        "C69": "No",
        "B70": "Distribution system operators",
        "C70": "No",
        "B71": "Transmission system operators",
        "C71": "No",
        "B72": "Storage system operators",
        "C72": "No",
        "B73": "LNG system operators",
        "C73": "No",
        "B74": "Natural gas undertakings",
        "C74": "No",
        "B75": "Operators of natural gas refining and treatment facilities",
        "C75": "No",
        "B76": "Energy – Hydrogen",
        "B77": "Operators of hydrogen production, storage and transmission",
        "C77": "No",
        "B78": "Food",
        "B79": "Production, processing and distribution of Food",
        "B80": "Food businesses which are engaged in wholesale distribution and industrial production and processing",
        "C80": "No",
        "B81": "Health",
        "B82": "Health",
        "B83": "Healthcare providers",
        "C83": "No",
        "B84": "EU reference laboratories",
        "C84": "No",
        "B85": "Entities carrying out research and development activities of medicinal products",
        "C85": "No",
        "B86": "Entities manufacturing basic pharmaceutical products and pharmaceutical preparations",
        "C86": "No",
        "B87": "Entities manufacturing medical devices considered to be critical during a public health emergency (public health emergency critical devices list)",
        "C87": "No",
        "B88": "Manufacturing",
        "B89": "Manufacturing",
        "B90": "Manufacture of medical devices and in vitro diagnostic medical devices",
        "C90": "No",
        "B91": "Manufacture of computer, electronic and optical products",
        "C91": "No",
        "B92": "Manufacture of electrical equipment",
        "C92": "No",
        "B93": "Manufacture of machinery and equipment n.e.c. ",
        "C93": "No",
        "B94": "Manufacture of motor vehicles, trailers and semi-trailers",
        "C94": "No",
        "B95": "Manufacture of other transport equipment",
        "C95": "No",
        "B96": "Manufacture, production and distribution of chemicals",
        "B97": "Undertakings carrying out the manufacture of substances and the distribution of substances or mixtures",
        "C97": "No",
        "B98": "Postal and Courier services",
        "B99": "Postal and Courier services",
        "B100": "Postal service providers",
        "C100": "No",
        "B101": "Public Administration",
        "B102": "Public Administration",
        "B103": "Public administration depending on the federal State",
        "C103": "No",
        "B104": "Public administration depending on the federated entities",
        "C104": "No",
        "B105": "Emergency zones",
        "C105": "No",
        "B106": "Research",
        "B107": "Research",
        "B108": "Research organisation",
        "C108": "No",
        "B109": "Space",
        "B110": "Space",
        "B111": "Operators of ground-based infrastructure, owned, managed and operated by Member States or by private parties, that support the provision of space-based services, excluding providers of public electronic communications networks",
        "C111": "No",
        "B112": "Transport",
        "B113": "Transport - Air",
        "B114": "Air carriers ",
        "C114": "No",
        "B115": "Airport managing bodies",
        "C115": "No",
        "B116": "Traffic management control operators providing air traffic control (ATC) services",
        "C116": "No",
        "B117": "Transport - Rail",
        "B118": "Infrastructure managers",
        "C118": "No",
        "B119": "Railways undertakings",
        "C119": "No",
        "B120": "Transport - Water",
        "B121": "Inland, sea and coastal passenger and freight water transport companies",
        "C121": "No",
        "B122": "Managing bodies of ports",
        "C122": "No",
        "B123": "Operators of vessel traffic services (VTS)",
        "C123": "No",
        "B124": "Transport - Road",
        "B125": "Road authorities",
        "C125": "No",
        "B126": "Operators of Intelligent Transport Systems",
        "C126": "No",
        "B127": "Waste Management",
        "B128": "Waste Management",
        "B129": "Undertakings carrying out waste management",
        "C129": "No",
        "B130": "Water",
        "B131": "Drinking Water",
        "B132": "Suppliers and distributors of water intended for human consumption",
        "C132": "No",
        "B133": "Waste Water",
        "B134": "Undertakings collecting, disposing of or treating urban waste water, domestic waste water or industrial waste water",
        "C134": "No",
        "B135": "None of the above",
        "C135": "No",
        "B141": "C. Relation of your organisation to Belgium",
        "B142": "Greyed-out questions are not applicable to you (based on selection from section B)",
        "B144": "Please select an answer for the following questions before continuing.",
        "B146": "Is your organisation established in Belgium?",
        "C146": "Yes",
        "B147": "Does your organisation have its main establishment in Belgium?",
        "C147": "Yes",
        "B148": "Does your organisation provide domain name registration services in Belgium?",
        "C148": "No",
        "B149": "Does your organisation provide publicly available electronic communication services or public electronic communication networks in Belgium ?",
        "C149": "Select",
        "B150": "Is your organisation a public administration entity established by Belgium ?",
        "C150": "Select",
        "B151": "Have you been identified as an operator of critical infrastructure (or critical entity under the CER directive) in Belgium?",
        "C151": "No",
        "B154": "D. Member States where your organisation provides service(s)",
        "B156": "Please select whether you provide your service listed in section B in Belgium or in another EU Member State.",
        "B158": "Do you provide your service in Belgium?",
        "C158": "Yes",
        "B159": "Do you provide your services in another Member State of the EU?",
        "C159": "Yes",
        "B164": "E. End Result",
        "B166": "According to the information you’ve submitted, it would appear that under the Belgian NIS2 legislation, your organisation could be considered as:",
        "C166": "Out of Scope",
        "B168": "DEBUG INFO:",
        "D168": "Sectors",
        "B169": "Case 1 (services essential for large)",
        "B170": "Case 2 (services important for mid)",
        "B171": "Case 3 (services out of scope for small)",
        "B172": "Case 4 (service always essential) - includes federal type exception",
        "B173": "Case 5 (services always important)  - includes federal type exception",
        "B174": "Case 6 (services essential for large and mid Telecom)",
        "B175": "Case 7 (Services important for large and mid)",
        "B176": "Case 8 (Services important for small NQTP)",
        "B177": "Case 8 BIS (Services important for small Telecom)",
        "B178": "Result without exception",
        "C178": "Out of Scope",
        "A179": "Priority",
        "B179": "Exceptions",
        "B180": "Service provided (Telecoms)",
        "B181": "Main establishment (digital others)",
        "B182": "Combo telecom and main establishment",
        "B183": "Public admin established by BE (does not apply when other sectors selected)",
        "B184": "None of the above",
        "B185": "Domain registration",
        "B186": "No service provided in BE and EU",
        "B187": "Public admin depending on federated entities (change end result) (does not apply when other sectors selected)",
        "B188": "CER entity",
        "B189": "Established in another Member State",
        "B190": "Multiple main establishment",
        "B191": "Bypass multiple sectors + established in Belgium",
        "B192": "Bypass Telecom services in Belgium",
        "C194": "Legend:\n0 = None\n1 = Out of scope\n2 = Important\n3 = Essential",
        "B195": "The result above is purely indicative and is based on the information you have provided.",
        "B198": "What does it mean?",
        "B200": "If, based on the information you have entered, it appears that your organisation could be in scope of Belgian NIS2 law as an essential or important entity, you must in particular:\n* Register on Safeonweb@Work \n* Take cybersecurity risk-management measures\n* Report significant incidents\n* Cooperate with the competent authorities, particularly in terms of supervision (regular conformity assessment for essential entities).\n\nMore information on the content of the NIS2 law is available on the dedicated page of our website.",
        "B201": "If, on the other hand, based on the information you have entered, it appears that your organisation would be outside the scope of the Belgian NIS2 law, the CCB advises you to:\n* Still register on Safeonweb@Work to be alerted about potential threats and vulnerabilities on your network. The Safeonweb extension also allows you to increase user confidence in your website.\n* Use our CyberFundamentals (Cyfun®) framework to improve your organisation's level of cyber security. \n\nIn addition, if you are a supplier or service provider of a NIS2 entity, the latter may nevertheless impose (additional) security measures on your organisation as part of its supply chain security obligations.",
        "B202": "Should you doubt whether or not you are in scope of the Belgian NIS2 law, the CCB advises you to implement the CyberFundamentals (Cyfun®) Framework level basic to get started with basic cybersecurity measures for your organisation."
    },
    "Lists": {
        "B2": "Yes/No",
        "C2": "FTE",
        "D2": "Turnover",
        "E2": "Balance Sheet",
        "F2": "Company size",
        "G2": "Result",
        "B3": "Select",
        "C3": "Select",
        "D3": "Select",
        "E3": "Select",
        "F3": "Small or Micro Enterprise",
        "G3": "Please respond to all questions to receive your recommendation",
        "B4": "Yes",
        "C4": "0 - 49 FTE",
        "D4": "< 10 million € annual turnover",
        "E4": "< 10 million € annual balance sheet total",
        "F4": "Medium-sized Enterprise",
        "G4": "Out of Scope",
        "B5": "No",
        "C5": "50 - 249 FTE",
        "D5": "10 – 50 million € annual turnover",
        "E5": "10 – 43 million € annual balance sheet total",
        "F5": "Large Enterprise",
        "G5": "Important",
        "C6": ">=  250 FTE",
        "D6": "> 50 million € annual turnover",
        "E6": "> 43 million € annual balance sheet total",
        "F6": "Please answer all 3 size questions",
        "G6": "Essential",
        "G7": "Out of Scope, but you must register on the Safeonweb@work portal",
        "G8": "The CCB can identify you as essential or important"
    },
    "Copydeck WZ": {
        "A1": "Section",
        "B1": "Type de contenu",
        "C1": "ORI",
        "D1": "Context",
        "E1": "FR",
        "G1": "EN",
        "I1": "NL",
        "K1": "DE",
        "C2": "Completed",
        "D2": "token",
        "E2": "Complété",
        "G2": "Completed",
        "I2": "Voltooid",
        "K2": "Abgeschlossen",
        "C3": "New",
        "D3": "token",
        "E3": "Nouveau",
        "G3": "New",
        "I3": "Nieuw",
        "K3": "Neue",
        "C4": "Not completed",
        "D4": "token",
        "E4": "Non complet",
        "G4": "Not completed",
        "I4": "Niet voltooid",
        "K4": "Nicht abgeschlossen",
        "E5": "Retour",
        "G5": "Back",
        "I5": "Vorige",
        "K5": "Zurück",
        "A6": "Organisation information",
        "B6": "Titre",
        "C6": "Organisation Information",
        "D6": "ccb_portal_orga_info",
        "E6": "Informations sur l'organisation",
        "G6": "Organisational information",
        "I6": "Organisatie-informatie",
        "K6": "Informationen über die Organisation",
        "B7": "Info",
        "D7": "ori_ccb",
        "E7": "Les questions suivantes visent à déterminer si votre organisation est susceptible d'entrer dans le champ d'application de certaines législations en matière de cybersécurité (par exemple NIS2). En fonction de sa taille et de son secteur, votre organisation peut être considérée comme une entité importante ou essentielle. Pour plus d'informations, cliquez ici.",
        "G7": "The following questions aim to determine if your organisation may potentially be in scope of certain cybersecurity legislations (e.g. NIS2). Depending on its size and sector, your organisation may be considered as an important or essential entity, More information here.",
        "I7": "De volgende vragen zijn bedoeld om te bepalen of uw organisatie mogelijk binnen het toepassingsgebied van bepaalde cyberbeveiligingswetgeving valt (bijv. NIS2). Afhankelijk van de grootte en de sector kan uw organisatie beschouwd worden als een Belangrijke of Essentiële entiteit, Meer informatie vindt u hier.",
        "K7": "Die folgenden Fragen zielen darauf ab, festzustellen, ob Ihre Organisation möglicherweise in den Anwendungsbereich bestimmter Cybersicherheitsgesetze (z.B. NIS2) fällt. Je nach Größe und Sektor kann Ihre Organisation als wichtig oder wesentlich eingestuft werden. Weitere Informationen finden Sie hier.",
        "D8": "ccb_portal_orga_info",
        "E8": "Les questions suivantes visent à déterminer si votre organisation est susceptible d'entrer dans le champ d'application de certaines législations en matière de cybersécurité (par exemple",
        "G8": "The following questions aim to determine if your organisation may potentially be in scope of certain cybersecurity legislations (e.g.",
        "I8": "De volgende vragen zijn bedoeld om te bepalen of uw organisatie mogelijk binnen het toepassingsgebied van bepaalde cyberbeveiligingswetgeving valt (bijv.",
        "K8": "Die folgenden Fragen zielen darauf ab, festzustellen, ob Ihre Organisation möglicherweise in den Anwendungsbereich bestimmter Cybersicherheitsgesetze (z.B.",
        "D9": "ccb_portal_orga_info",
        "E9": "NIS2",
        "G9": "NIS2",
        "I9": "NIS2",
        "K9": "NIS2",
        "C10": "url-nis-2-eg",
        "D10": "ccb_portal_orga_info",
        "E10": "https://ccb.belgium.be/fr/nis2",
        "G10": "https://ccb.belgium.be/en/nis2",
        "I10": "https://ccb.belgium.be/nl/nis2",
        "K10": "https://ccb.belgium.be/de/nis2",
        "D11": "ccb_portal_orga_info",
        "E11": "). En fonction de sa taille et de son secteur, votre organisation peut être considérée comme une entité importante ou essentielle",
        "G11": "). Depending on its size and sector, your organisation may be considered as an important or essential entity,",
        "I11": "). Afhankelijk van de grootte en de sector kan uw organisatie beschouwd worden als een Belangrijke of Essentiële entiteit,",
        "K11": ") fällt. Je nach Größe und Sektor kann Ihre Organisation als wichtig oder wesentlich eingestuft werden.",
        "D12": "ccb_portal_orga_info",
        "E12": "Pour plus d'informations, cliquez ici",
        "G12": "More information here",
        "I12": "Meer informatie vindt u hier",
        "K12": "Weitere Informationen finden Sie hier.",
        "C13": "url-nis-2-more-info",
        "D13": "ccb_portal_orga_info",
        "E13": "https://ccb.belgium.be/fr/nis2/scope",
        "G13": "https://ccb.belgium.be/en/nis2/scope",
        "I13": "https://ccb.belgium.be/nl/nis2/scope",
        "K13": "https://ccb.belgium.be/de/nis2/scope",
        "A15": "Organisation Size Bloc",
        "B15": "Titre",
        "C15": "Organisation size",
        "D15": "ccb_portal_orga_size",
        "E15": "Taille de l'organisation",
        "G15": "Organisation size",
        "I15": "Omvang van de organisatie",
        "K15": "Größe der Organisation",
        "B16": "Info",
        "D16": "ori_ccb",
        "E16": "Le seuil de taille est défini sur la base de la recommandation de la Commission du 6 mai 2003 concernant la définition des micro, petites et moyennes entreprises.\n\nPour déterminer les données à prendre en compte pour les seuils, une organisation doit d'abord établir si elle est :\n\n- une entreprise autonome ;\n- une entreprise partenaire ; ou\n- une entreprise liée.\n\nLes calculs pour chacun des trois types d'entreprise sont différents et détermineront en fin de compte si l'entreprise atteint le plafond de taille. En fonction de la situation, une organisation peut être amenée à prendre en compte :\n\n- uniquement ses propres données ;\n- une partie des données dans le cas d'une entreprise partenaire ; ou\n- toutes les données de toute entreprise considérée comme liée à elle.\n\nPour évaluer le plafond, la DGCC prend également en compte l'indépendance des réseaux et des systèmes informatiques de l'entité concernée par rapport à ses partenaires ou aux organisations liées au sein d'un groupe.\n\nAttention: article 3, §4 de l'annexe I de la recommendation ne s'applique pas pour NIS2.",
        "G16": "The size-cap is defined based on the Commission Recommendation of 6 May 2003 concerning the definition of micro, small and medium-sized enterprises.\n\nTo work out the data to be considered for the thresholds, an organisation must first establish whether it is:\n\n- an autonomous enterprise;\n- a partner enterprise; or\n- a linked enterprise.\n\nThe calculations for each of the three types of enterprise are different and will ultimately determine whether the enterprise meets the size-cap. Depending on the situation, an organisation may have to take into account:\n\n- only its own data;\n- a proportion of the data in case of a partner enterprise; or\n- all the data of any enterprise con­sidered linked to it.\n\nIn order to assess the size-cap, the CCB also takes into account the independence of the networks and IT systems of the concerned entity in relation to their partner or linked organizations within a group.\n\nBe aware: Article 3, §4 of annex I of the Recommendation does not apply for NIS2.",
        "I16": "De groottekap is gedefinieerd op basis van de Aanbeveling van de Commissie van 6 mei 2003 betreffende de definitie van kleine, middelgrote en micro-ondernemingen.\n\nOm de gegevens uit te werken die in aanmerking komen voor de drempels, moet een organisatie eerst vaststellen of zij:\n\n- een zelfstandige onderneming is\n- een partneronderneming; of\n- een verbonden onderneming is.\n\nDe berekeningen voor elk van de drie soorten ondernemingen zijn verschillend en zullen uiteindelijk bepalen of de onderneming aan de drempelwaarden voldoet. Afhankelijk van de situatie kan een organisatie rekening moeten houden met:\n\n- alleen haar eigen gegevens;\n- een deel van de gegevens in het geval van een partneronderneming; of\n- alle gegevens van een onderneming die als verbonden met haar wordt beschouwd.\n\nOm de omvang te beoordelen, houdt het CCB ook rekening met de onafhankelijkheid van de netwerken en IT-systemen van de betreffende entiteit ten opzichte van hun partner- of verbonden organisaties binnen een groep.\n\nLet op: Artikel 3, §4 van bijlage I van de Aanbeveling is niet van toepassing op NIS2.",
        "K16": "Die Größenklasse wird auf der Grundlage der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen festgelegt.\n\nUm die für die Schwellenwerte zu berücksichtigenden Daten zu ermitteln, muss eine Organisation zunächst feststellen, ob sie:\n\n- ein selbständiges Unternehmen;\n- ein Partnerunternehmen; oder\n- ein verbundenes Unternehmen ist.\n\nDie Berechnungen für jede der drei Unternehmensarten sind unterschiedlich und bestimmen letztendlich, ob das Unternehmen die Größenobergrenze erreicht. Je nach Situation muss ein Unternehmen unter Umständen Folgendes berücksichtigen\n\n- nur seine eigenen Daten;\n- einen Teil der Daten, wenn es sich um ein Partnerunternehmen handelt, oder\n- alle Daten eines Unternehmens, das als mit dem Unternehmen verbunden gilt.\n\nBei der Beurteilung der Größenbeschränkung berücksichtigt die CCB auch die Unabhängigkeit der Netzwerke und IT-Systeme des betreffenden Unternehmens im Verhältnis zu seinen Partnerunternehmen oder verbundenen Unternehmen innerhalb einer Gruppe.\n\nDie Europäische Kommission hat hier einen Leitfaden zur ordnungsgemäßen Verwendung der Empfehlung veröffentlicht.\n\nAchtung: Artikel 3, Abs. 4 des Anhangs I der Empfehlung gilt nicht für NIS2.",
        "D17": "ccb_portal_orga_size\nmain tooltip",
        "E17": "Le seuil de taille est défini sur la base de la recommandation de la Commission du 6 mai 2003 concernant la définition des micro, petites et moyennes entreprises.\n<br><br>\nPour déterminer les données à prendre en compte pour les seuils, une organisation doit d'abord établir si elle est :\n<br><br>\n- une entreprise autonome ;<br>\n- une entreprise partenaire ; ou<br>\n- une entreprise liée.\n<br><br>\nLes calculs pour chacun des trois types d'entreprise sont différents et détermineront en fin de compte si l'entreprise atteint le plafond de taille. En fonction de la situation, une organisation peut être amenée à prendre en compte :\n<br><br>\n- uniquement ses propres données ;<br>\n- une partie des données dans le cas d'une entreprise partenaire ; ou<br>\n- toutes les données de toute entreprise considérée comme liée à elle.\n<br><br>\nPour évaluer le plafond, la DGCC prend également en compte l'indépendance des réseaux et des systèmes informatiques de l'entité concernée par rapport à ses partenaires ou aux organisations liées au sein d'un groupe.\n<br><br>\nAttention: article 3, §4 de l'annexe I de la recommendation ne s'applique pas pour NIS2.",
        "G17": "The size-cap is defined based on the Commission Recommendation of 6 May 2003 concerning the definition of micro, small and medium-sized enterprises.<br><br>To work out the data to be considered for the thresholds, an organisation must first establish whether it is:<br><br>- an autonomous enterprise;<br>- a partner enterprise; or<br>- a linked enterprise.<br><br>The calculations for each of the three types of enterprise are different and will ultimately determine whether the enterprise meets the size-cap. Depending on the situation, an organisation may have to take into account:<br><br>- only its own data;<br>- a proportion of the data in case of a partner enterprise; or<br>- all the data of any enterprise con­sidered linked to it.<br><br>In order to assess the size-cap, the CCB also takes into account the independence of the networks and IT systems of the concerned entity in relation to their partner or linked organizations within a group.<br><br>\nBe aware: Article 3, §4 of annex I of the Recommendation does not apply for NIS2.",
        "I17": "De groottekap is gedefinieerd op basis van de Aanbeveling van de Commissie van 6 mei 2003 betreffende de definitie van kleine, middelgrote en micro-ondernemingen.<br><br>Om de gegevens uit te werken die in aanmerking komen voor de drempels, moet een organisatie eerst vaststellen of zij:<br><br>- een zelfstandige onderneming is<br>- een partneronderneming; of<br>- een verbonden onderneming is.<br><br>De berekeningen voor elk van de drie soorten ondernemingen zijn verschillend en zullen uiteindelijk bepalen of de onderneming aan de drempelwaarden voldoet. Afhankelijk van de situatie kan een organisatie rekening moeten houden met:<br><br>- alleen haar eigen gegevens;<br>- een deel van de gegevens in het geval van een partneronderneming; of<br>- alle gegevens van een onderneming die als verbonden met haar wordt beschouwd.<br><br>Om de omvang te beoordelen, houdt het CCB ook rekening met de onafhankelijkheid van de netwerken en IT-systemen van de betreffende entiteit ten opzichte van hun partner- of verbonden organisaties binnen een groep.<br><br>Let op: Artikel 3, §4 van bijlage I van de Aanbeveling is niet van toepassing op NIS2.",
        "K17": "Die Größenklasse wird auf der Grundlage der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen festgelegt.<br><br>Um die für die Schwellenwerte zu berücksichtigenden Daten zu ermitteln, muss eine Organisation zunächst feststellen, ob sie:<br><br>- ein selbständiges Unternehmen;<br>- ein Partnerunternehmen; oder<br>- ein verbundenes Unternehmen ist.<br><br>Die Berechnungen für jede der drei Unternehmensarten sind unterschiedlich und bestimmen letztendlich, ob das Unternehmen die Größenobergrenze erreicht. Je nach Situation muss ein Unternehmen unter Umständen Folgendes berücksichtigen<br><br>- nur seine eigenen Daten;<br>- einen Teil der Daten, wenn es sich um ein Partnerunternehmen handelt, oder<br>- alle Daten eines Unternehmens, das als mit dem Unternehmen verbunden gilt.<br><br>Bei der Beurteilung der Größenbeschränkung berücksichtigt die CCB auch die Unabhängigkeit der Netzwerke und IT-Systeme des betreffenden Unternehmens im Verhältnis zu seinen Partnerunternehmen oder verbundenen Unternehmen innerhalb einer Gruppe.<br><br>Die Europäische Kommission hat hier einen Leitfaden zur ordnungsgemäßen Verwendung der Empfehlung veröffentlicht.<br><br>Achtung: Artikel 3, Abs. 4 des Anhangs I der Empfehlung gilt nicht für NIS2.",
        "B19": "infobulle",
        "D19": "ori_ccb",
        "E19": "L’effectif est le premier critère important pour déterminer la taille d’une entreprise. Il couvre (art. 5 de la recommendation) :\n- Les employés ;\n- Les personnes travaillant pour cette entreprise, ayant un lien de subordination avec elle et assimilées à des salariés au regard du droit national ;\n- Les propriétaires exploitants ; et\n- Les associés exerçant une activité régulière dans l'entreprise et bénéficiant d'avantages financiers de la part de l'entreprise.\n\nLes apprentis ou étudiants en formation professionnelle bénéficiant d'un contrat d'apprentissage ou de formation professionnelle ne sont pas comptabilisés dans l'effectif. La durée des congés de maternité ou congés parentaux non plus.\n\nL'effectif correspond au nombre d'unités de travail par année (UTA), c'est-à-dire au nombre de personnes ayant travaillé dans l'entreprise considérée ou pour le compte de cette entreprise à temps plein pendant toute l'année considérée. Le travail des personnes n'ayant pas travaillé toute l'année, ayant travaillé à temps partiel et le travail saisonnier sont comptés comme fractions d'UTA.\n\nLes données retenues pour le calcul de l’effectif sont celles afférentes au dernier exercice comptable clôturé et sont calculées sur une base annuelle (art. 4.1).",
        "G19": "The staff headcount is the first important criterion for determining the size of a company. It covers (art. 5 of the Recommendation):\n- employees;\n- persons working for the enterprise being subordinated to it and deemed to be employees under national law;\n- owner-managers;\n- partners engaging in a regular activity in the enterprise and benefiting from financial advantages from the enterprise.\n\nApprentices or students in vocational training benefiting from an apprenticeship or vocational training contract are not counted in the workforce. Neither are periods of maternity or parental leave.\n\nThe staff heacount corresponds to the number of annual work units (AWU), i.e. the number of persons who worked full-time within the enterprise in question or on its behalf during the entire reference year under consideration. The work of people who have not worked all year, who have worked part-time and seasonal work are counted as fractions of AWUs.\n\nThe data used to calculate the staff headcount are those relating to the last closed accounting period and are calculated on an annual basis (art. 4.1 of the Recommendation).",
        "I19": "Het aantal werkzame personen is het eerste belangrijke criterium om de grootte van een bedrijf te bepalen. Het omvat (art. 5 van de Aanbeveling):\n- de loontrekkenden;\n- de personen die voor deze onderneming werken, er een ondergeschikte verhouding mee hebben en voor het nationale recht met loontrekkenden gelijkgesteld zijn;\n- de eigenaren-bedrijfsleiders;\n- de vennoten die geregeld een activiteit in de onderneming uitoefenen en van de onderneming financiële voordelen genieten.\n\nLeerlingen en studenten die een beroepsopleiding volgen en een leer- of beroepsopleidingsovereenkomst hebben, worden niet meegeteld in het aantal werkzame personen. De duur van zwangerschaps- en ouderschapsverlof wordt niet meegerekend.\n\nHet aantal werkzame personen komt overeen met het aantal arbeidsjaareenheden (AJE's), d.w.z. het aantal personen dat gedurende het hele referentiejaar in kwestie voltijds in de onderneming of voor rekening van de onderneming heeft gewerkt. Het werk van mensen die niet het hele jaar hebben gewerkt, die in deeltijd hebben gewerkt en seizoensarbeid worden geteld als fracties van AJE's.\n\nDe gegevens die voor de berekening van aantal werkzame personen worden gebruikt, hebben betrekking op het laatst afgesloten boekjaar en worden op jaarbasis berekend (art. 4.1 van de Aanbeveling).",
        "K19": "Die Mitarbeiterzahl ist das erste wichtige Kriterium für die Bestimmung der Größe eines Unternehmens. Sie umfasst (Art. 5 der Empfehlung):\n- Lohn- und Gehaltsempfänger;\n- für das Unternehmen tätige Personen, die in einem Unterordnungsverhältnis zu diesem stehen und nach nationalem Recht Arbeitnehmern gleichgestellt sind;\n- mitarbeitende Eigentümer;\n- Teilhaber, die eine regelmäßige Tätigkeit in dem Unternehmen ausüben und finanzielle Vorteile aus dem Unternehmen ziehen.\n\nAuszubildende oder in der beruflichen Ausbildung stehende Personen, die einen Lehr- bzw. Berufsausbildungsvertrag haben, sind in der Mitarbeiterzahl nicht berücksichtigt. Die Dauer des Mutterschafts- bzw. Elternurlaubs wird nicht mitgerechnet.\n\nDie Mitarbeiterzahl entspricht der Zahl der Jahresarbeitseinheiten (JAE), d. h. der Zahl der Personen, die in dem betreffenden Unternehmen oder in dessen Auftrag während des gesamten Bezugsjahres Vollzeit gearbeitet haben. Die Arbeit von Personen, die nicht das ganze Jahr über gearbeitet haben, die Teilzeitarbeit und Saisonarbeit werden als Bruchteile von JAE gezählt.\n\nDie Angaben, die für die Berechnung der Mitarbeiterzahl herangezogen werden, beziehen sich auf den letzten Rechnungsabschluss und werden auf Jahresbasis berechnet (Art. 4.1 der Empfehlung).",
        "B20": "infobulle",
        "C20": "number-of-full-time-worker-part1",
        "D20": "ccb_portal_orga_size\ntooltip-fulltimerworkers-part1",
        "E20": "L’effectif est le premier critère important pour déterminer la taille d’une entreprise. Il couvre (art. 5 de la recommendation) :<br><br>\n- Les employés ;<br>\n- Les personnes travaillant pour cette entreprise, ayant un lien de subordination avec elle et assimilées à des salariés au regard du droit national ;<br>\n- Les propriétaires exploitants ; et<br>\n- Les associés exerçant une activité régulière dans l'entreprise et bénéficiant d'avantages financiers de la part de l'entreprise.\n<br><br>\nLes apprentis ou étudiants en formation professionnelle bénéficiant d'un contrat d'apprentissage ou de formation professionnelle ne sont pas comptabilisés dans l'effectif. La durée des congés de maternité ou congés parentaux non plus.",
        "G20": "The staff headcount is the first important criterion for determining the size of a company. It covers (art. 5 of the Recommendation):<br><br>\n- employees;<br>\n- persons working for the enterprise being subordinated to it and deemed to be employees under national law;<br>\n- owner-managers;<br>\n- partners engaging in a regular activity in the enterprise and benefiting from financial advantages from the enterprise.\n<br><br>\nApprentices or students in vocational training benefiting from an apprenticeship or vocational training contract are not counted in the workforce. Neither are periods of maternity or parental leave.",
        "I20": "Het aantal werkzame personen is het eerste belangrijke criterium om de grootte van een bedrijf te bepalen. Het omvat (art. 5 van de Aanbeveling):<br><br>\n- de loontrekkenden;<br>\n- de personen die voor deze onderneming werken, er een ondergeschikte verhouding mee hebben en voor het nationale recht met loontrekkenden gelijkgesteld zijn;<br>\n- de eigenaren-bedrijfsleiders;<br>\n- de vennoten die geregeld een activiteit in de onderneming uitoefenen en van de onderneming financiële voordelen genieten.\n<br><br>\nLeerlingen en studenten die een beroepsopleiding volgen en een leer- of beroepsopleidingsovereenkomst hebben, worden niet meegeteld in het aantal werkzame personen. De duur van zwangerschaps- en ouderschapsverlof wordt niet meegerekend.",
        "K20": "Die Mitarbeiterzahl ist das erste wichtige Kriterium für die Bestimmung der Größe eines Unternehmens. Sie umfasst (Art. 5 der Empfehlung):<br><br>\n- Lohn- und Gehaltsempfänger;<br>\n- für das Unternehmen tätige Personen, die in einem Unterordnungsverhältnis zu diesem stehen und nach nationalem Recht Arbeitnehmern gleichgestellt sind;<br>\n- mitarbeitende Eigentümer;<br>\n- Teilhaber, die eine regelmäßige Tätigkeit in dem Unternehmen ausüben und finanzielle Vorteile aus dem Unternehmen ziehen.\n<br><br>\nAuszubildende oder in der beruflichen Ausbildung stehende Personen, die einen Lehr- bzw. Berufsausbildungsvertrag haben, sind in der Mitarbeiterzahl nicht berücksichtigt. Die Dauer des Mutterschafts- bzw. Elternurlaubs wird nicht mitgerechnet.",
        "B21": "infobulle",
        "C21": "number-of-full-time-worker-part2",
        "D21": "ccb_portal_orga_size\ntooltip-fulltimerworkers-part2",
        "E21": "L'effectif correspond au nombre d'<strong>unités de travail par année (UTA)</strong>, c'est-à-dire au nombre de personnes ayant travaillé dans l'entreprise considérée ou pour le compte de cette entreprise à temps plein pendant toute l'année considérée. Le travail des personnes n'ayant pas travaillé toute l'année, ayant travaillé à temps partiel et le travail saisonnier sont comptés comme fractions d'UTA.<br><br>\nLes données retenues pour le calcul de l’effectif sont celles afférentes au dernier exercice comptable clôturé et sont calculées sur une base annuelle (art. 4.1).",
        "G21": "The staff headcount corresponds to the number of <strong>annual work units (AWU)</strong>, i.e. the number of persons who worked full-time within the enterprise in question or on its behalf during the entire reference year under consideration. The work of people who have not worked all year, who have worked part-time and seasonal work are counted as fractions of AWUs.<br><br>\nThe data used to calculate the staff headcount are those relating to the last closed accounting period and are calculated on an annual basis (art. 4.1 of the Recommendation).",
        "I21": "Het aantal werkzame personen komt overeen met het aantal <strong>arbeidsjaareenheden (AJE's)</strong>, d.w.z. het aantal personen dat gedurende het hele referentiejaar in kwestie voltijds in de onderneming of voor rekening van de onderneming heeft gewerkt. Het werk van mensen die niet het hele jaar hebben gewerkt, die in deeltijd hebben gewerkt en seizoensarbeid worden geteld als fracties van AJE's.<br><br>De gegevens die voor de berekening van aantal werkzame personen worden gebruikt, hebben betrekking op het laatst afgesloten boekjaar en worden op jaarbasis berekend (art. 4.1 van de Aanbeveling).",
        "K21": "Die Mitarbeiterzahl entspricht der <strong>Zahl der Jahresarbeitseinheiten (JAE)</strong>, d. h. der Zahl der Personen, die in dem betreffenden Unternehmen oder in dessen Auftrag während des gesamten Bezugsjahres Vollzeit gearbeitet haben. Die Arbeit von Personen, die nicht das ganze Jahr über gearbeitet haben, die Teilzeitarbeit und Saisonarbeit werden als Bruchteile von JAE gezählt.<br><br>Die Angaben, die für die Berechnung der Mitarbeiterzahl herangezogen werden, beziehen sich auf den letzten Rechnungsabschluss und werden auf Jahresbasis berechnet (Art. 4.1 der Empfehlung).",
        "B23": "infobulle",
        "C23": "infobulle financial-amounts",
        "E23": "Les données retenues pour le calcul des montants financiers sont celles afférentes au dernier exercice comptable clôturé et sont calculées sur une base annuelle. Elles sont prises en compte à partir de la date de clôture des comptes. Le montant du chiffre d'affaires retenu est calculé hors taxe sur la valeur ajoutée (TVA) et hors autres droits ou taxes indirects. (art. 4.1 de la Recommendation).",
        "G23": "The data to apply to the financial amounts are those relating to the last approved accounting period and are calculated on an annual basis. They are taken into account from the date on which the accounts are closed. The amount of turnover used is calculated excluding value added tax (VAT) and other indirect duties or taxes (art. 4.1 of the Recommendation).",
        "I23": "De gegevens die voor de berekening van aantal werkzame personen worden gebruikt, hebben betrekking op het laatst afgesloten boekjaar en worden op jaarbasis berekend (art. 4.1 van de Aanbeveling).",
        "K23": "Die Angaben, die für die Berechnung der finanziellen Schwellenwerte herangezogen werden, beziehen sich auf den letzten Rechnungsabschluss und werden auf Jahresbasis berechnet. Sie werden vom Stichtag des Rechnungsabschlusses an berücksichtigt. Die Höhe des herangezogenen Umsatzes wird abzüglich der Mehrwertsteuer (MwSt.) und sonstiger indirekter Steuern oder Abgaben berechnet (Artikel 4.1 der Empfehlung).",
        "B25": "Description",
        "C25": "Your organisation is a:",
        "D25": "ori_ccb",
        "E25": "Effectif et montants financiers de votre organisation :",
        "G25": "Staff headcount and financial amounts of your organisation:",
        "I25": "Aantal werkzame personen en financiële bedragen van je organisatie:",
        "K25": "Mitarbeiteranzahl und finanzielle Schwellenwerte Ihrer Organisation:",
        "C26": "tooltip title fulltime_workers",
        "D26": "ccb_portal_orga_size",
        "E26": "Effectif",
        "G26": "Staff headcount",
        "I26": "Aantal werkzame personen",
        "K26": "Mitarbeiteranzahl",
        "D27": "ccb_portal_orga_size",
        "E27": "et",
        "G27": "and",
        "I27": "en",
        "K27": "und",
        "D28": "ccb_portal_orga_size",
        "E28": "montants financiers",
        "G28": "financial amounts",
        "I28": "financiële bedragen",
        "K28": "finanzielle Schwellenwerte",
        "D29": "ccb_portal_orga_size",
        "E29": "de votre organisation :",
        "G29": "of your organisation:",
        "I29": "van je organisatie:",
        "K29": "Ihrer Organisation:",
        "B31": "Table",
        "D31": "ccb-ori",
        "E31": "Effectif",
        "G31": "Staff headcount (number of full-time workers or equivalent per annual work unit per year)",
        "I31": "Aantal werkzame personne (aantal voltijdse werknemers of gelijkwaardig per arbeidsjaareenheid per jaar)",
        "K31": "Mitarbeiteranzahl (Zahl der Vollzeitbeschäftigten oder deren Äquivalent pro Jahresarbeitseinheit pro Jahr)",
        "B32": "Error message",
        "D32": "ccb_portal_orga_size_table\nalert",
        "E32": "Veuillez sélectionner la taille de votre organisation avant de pouvoir continuer.",
        "G32": "Please select the size of your organisation before continuing.",
        "I32": "Selecteer de omvang van uw organisatie voordat u verder gaat.",
        "K32": "Bitte wählen Sie die Größe Ihrer Organisation, bevor Sie fortfahren können.",
        "C33": "staff-headcount",
        "D33": "cb_portal_orga_size_table",
        "E33": "Effectif",
        "G33": "Staff headcount",
        "I33": "Aantal werkzame personne",
        "K33": "Mitarbeiteranzahl",
        "C34": "staff-headcount-tooltip",
        "D34": "cb_portal_orga_size_table",
        "E34": "Nombre de travailleurs ou assimilés, par unité de travail à temps plein par année.",
        "G34": "Number of full-time workers or equivalent per annual work unit per year.",
        "I34": "Aantal voltijdse werknemers of gelijkwaardig per arbeidsjaareenheid per jaar.",
        "K34": "Zahl der Vollzeitbeschäftigten oder deren Äquivalent pro Jahresarbeitseinheit pro Jahr.",
        "C36": "Annual turnover (or Balance sheet total)",
        "D36": "ccb-ori",
        "E36": "Montants financiers (au dernier exercice comptable annuel clôturé)",
        "G36": "Financial amounts (for the last approved accounting period)",
        "I36": "Financiële bedragen (voor het laatste afgesloten boekjaar)",
        "K36": "Finanzielle Schwellenwerte (zum letzten Rechnungsabschluss)",
        "C37": "financial-amount",
        "D37": "cb_portal_orga_size_table",
        "E37": "Montants financiers",
        "G37": "Financial amounts",
        "I37": "Financiële bedragen",
        "K37": "Finanzielle Schwellenwerte",
        "C38": "financial-amount-tooltip",
        "D38": "cb_portal_orga_size_table",
        "E38": "Au dernier exercice comptable annuel clôturé.",
        "G38": "For the last approved accounting period.",
        "I38": "Voor het laatste afgesloten boekjaar.",
        "K38": "Zum letzten Rechnungsabschluss.",
        "C40": "< 10 million €",
        "D40": "cb_portal_orga_size_table",
        "E40": "< 10 millions € de chiffre d'affaires annuel / total du bilan annuel",
        "G40": "< 10 million € annual turnover / annual balance sheet total",
        "I40": "< 10 miljoen € jaaromzet / jaarlijks balanstotaal",
        "K40": "< 10 Millionen € Jahresumsatz / Jahresbilanzsumme",
        "C41": "10 – 50 million €",
        "D41": "cb_portal_orga_size_table",
        "E41": "10 - 50 millions € de chiffre d'affaires annuel ou 10 - 43 millions € de total du bilan annuel",
        "G41": "10 – 50 million € annual turnover or 10 – 43 million € annual balance sheet total",
        "I41": "10 - 50 miljoen € jaarlijkse omzet of 10 - 43 miljoen € jaarlijks balanstotaal",
        "K41": "10 - 50 Millionen € Jahresumsatz oder 10 - 43 Millionen € Jahresbilanzsumme",
        "C42": "> 50 million €",
        "D42": "cb_portal_orga_size_table",
        "E42": "> 50 millions € de chiffre d'affaires annuel ou > 43 millions € de total du bilan annuel",
        "G42": "> 50 million € annual turnover or > 43 million € annual balance sheet total",
        "I42": "> 50 miljoen € jaarlijkse omzet of > 43 miljoen € jaarlijks balanstotaal",
        "K42": "> 50 Millionen € Jahresumsatz oder > 43 Millionen € Jahresbilanzsumme",
        "E43": "Petite ou micro",
        "G43": "Small or micro",
        "I43": "Klein of micro",
        "K43": "Klein oder Mikro",
        "E44": "Moyenne",
        "G44": "Medium",
        "I44": "Medium",
        "K44": "Medium",
        "E45": "Grande",
        "G45": "Large",
        "I45": "Groot",
        "K45": "Groß",
        "B46": "Texte",
        "C46": "Is applicable for organisation sets at global level, not only for local organization's antenna in Belgium if relevant. These thresholds are defined at European level through the Commission Recommendation of 6 May 2003 concerning the definition of micro, small and medium-sized enterprises.",
        "D46": "ccb_portal_orga_size_postinfo",
        "E46": "Ces seuils sont calculés sur base des données de l’entité dans son ensemble (y compris ses éventuelles activités en dehors de la Belgique), combinés avec les données de ses entreprises partenaires ou liées. Voir la méthode de calcul de ces seuils au niveau européen à l'annexe I de la",
        "G46": "These thresholds are calculated on the basis of the data for the entity as a whole (including any activities outside Belgium), combined with the data for its partner or affiliated companies. See the method for calculating these thresholds at European level in Annex I of",
        "I46": "Deze drempels worden berekend op basis van gegevens van de entiteit als geheel (met inbegrip van eventuele activiteiten buiten België), gecombineerd met gegevens van haar partner- of verbonden ondernemingen. Zie de methode voor de berekening van deze drempels op Europees niveau in Bijlage I van",
        "K46": "Diese Schwellenwerte werden auf der Grundlage der Daten des Unternehmens als Ganzes (einschließlich seiner möglichen Aktivitäten außerhalb Belgiens) in Kombination mit den Daten seiner Partnerunternehmen oder verbundenen Unternehmen berechnet. Siehe die Methode zur Berechnung dieser Schwellenwerte auf europäischer Ebene in Anhang I der",
        "C47": "Commission Recommendation of 6 May 2003",
        "D47": "ccb_portal_orga_size_postinfo",
        "E47": "recommandation 2003/361/CE de la Commission du 6 mai 2003",
        "G47": "Commission Recommendation 2003/361/CE of 6 May 2003",
        "I47": "Aanbeveling 2003/361/CE van de Commissie van 6 mei 2003",
        "K47": "Empfehlung 2003/361/CE der Kommission vom 6. Mai 2003",
        "C48": "url-nis-2-commission",
        "D48": "ccb_portal_orga_size_postinfo",
        "E48": "https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=celex%3A32003H0361",
        "G48": "https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=celex%3A32003H0361",
        "I48": "https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=celex%3A32003H0361",
        "K48": "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=celex%3A32003H0361",
        "C49": "concerning the definition of micro, small and medium-sized enterprises.",
        "D49": "ccb_portal_orga_size_postinfo",
        "E49": "concernant la définition des micro, petites et moyennes entreprises.<br><br>La Commission européenne a publiée un",
        "G49": "concerning the definition of micro, small and medium-sized enterprises.<br><br>The European Commission released a",
        "I49": "betreffende de definitie van kleine, middelgrote en micro-ondernemingen gedefinieerd.<br><br>De Europese Commissie heeft een",
        "K49": "betreffend die Definition von Kleinstunternehmen sowie kleinen und mittleren Unternehmen definiert.<br><br>Die Europäische Kommission hat einen",
        "C50": "url-nis-2-moreinfo-link",
        "D50": "ccb_portal_orga_size_postinfo",
        "E50": "guide sur l'application de cette recommandation",
        "G50": "guide on how to properly use the Recommandation",
        "I50": "gids uitgebracht over hoe de Aanbeveling correct kan worden gebruikt",
        "K50": "Leitfaden zur Anwendung dieser Empfehlung veröffentlicht",
        "C51": "url-nis-2-moreinfo-url",
        "D51": "ccb_portal_orga_size_postinfo",
        "E51": "https://atwork.safeonweb.be/sites/default/files/2024-04/Guide%20size-cap%20FR.pdf",
        "G51": "https://atwork.safeonweb.be/sites/default/files/2024-04/Guide%20size-cap%20EN.pdf",
        "I51": "https://atwork.safeonweb.be/sites/default/files/2024-04/Guide%20size-cap%20NL.pdf",
        "K51": "https://atwork.safeonweb.be/sites/default/files/2024-04/Guide%20size-cap%20GER.pdf",
        "C52": "main tooltip Orga size (yml file ct nis2)",
        "D52": "ccb_portal_orga_size_postinfo\n",
        "E52": "Dans le cadre de la loi NIS2, la règle de la taille est sans incidence pour :<br>\n- les entités relevant du secteur de l’administration publique;<br>\n- les fournisseurs de réseaux de communications électroniques publics ou de services de communications électroniques accessibles au public;<br>\n- les prestataires de services de confiance;<br>\n- les registres de noms de domaine de premier niveau et des fournisseurs de services DNS;<br>\n- les infrastructures critiques/entités critiques (directive CER).<br><br>\nDeux règles particulières relatives aux situations d’entreprises partenaires ou liées s’ajoutent également :<br>\n- l’indépendance dont jouit une entité est prise en compte, en ce qui concerne les réseaux et les systèmes d’information qu’elle utilise pour fournir ses services et en ce qui concerne les services qu’elle fournit;<br>\n- les données des organismes publics considérés comme partenaires ou liés à une entité concernée ne sont pas pris en considération.<br>\nUne entité doit être en mesure de dûment justifier son application d'une de ces deux dernières règles.",
        "G52": "Under the NIS2 law, the size cap has no impact on:<br><br> \n\n- entities in the public administration sector;<br> - providers of public electronic communications networks or publicly available electronic communications services; <br> - trust service providers;<br> - top-level domain name registries and dDNS service providers;<br> - critical infrastructures/critical entities (CER Directive).<br><br> \n\nThere are also two specific rules relating to the situation of partner or related undertakings:<br><br>\n\n- the independence enjoyed by an entity is taken into account, with regard to the networks and information systems that it uses to provide its services and with regard to the services that it provides;<br> - the data of public bodies considered as partners or linked enterprises of a concerned entity shall not be taken into account.<br> An entity must be able to duly justify its application of one of these last two rules.",
        "I52": "Volgens de NIS2-wet heeft de omvangregel geen gevolgen voor:<br>\n- entiteiten in de sector overheid;<br>\n- aanbieders van oopenbare elektronischecommunicatienetwerken of van openbare elektronischecommunicatiediensten; <br>\n- aanbieders van vertrouwensdiensten;<br>\n- registers van topleveldomeinnamen en DNS-dienstverleners;<br>\n- kritieke infrastructuren/kritieke entiteiten (CER-richtlijn).<br><br>\nEr zijn ook twee specifieke regels met betrekking tot de situatie van partnerondernemingen of verbonden ondernemingen:<br>\n- er wordt rekening gehouden met de onafhankelijkheid van een entiteit met betrekking tot de netwerken en informatiesystemen die zij gebruikt om haar diensten te verlenen en met betrekking tot de diensten die zij verleent;<br>\n- de gegevens van overheidsinstanties die als partnerondernemingen of verbonden onderneming van een betrokken entiteit worden beschouwd, worden niet in aanmerking genomen.<br>\nEen entiteit moet de toepassing van een van deze laatste twee regels deugdelijk kunnen rechtvaardigen.",
        "K52": "Gemäß dem NIS2-Gesetz hat die Größenregel keine Auswirkungen auf:<br>\n- Einrichtungen im Bereich der öffentlichen Verwaltung;<br>\n- Anbieter öffentlicher elektronischer Kommunikationsnetze oder öffentlich zugänglicher elektronischer Kommunikationsdienste;<br>\n- Vertrauensdiensteanbieter ;<br>\n- Domänennamenregister der Domäne oberster Stufe und DNS-Diensteanbieter;<br>\n- kritische Infrastrukturen/kritische Einrichtungen (CER-Richtlinie).<br><br>\nDarüber hinaus gibt es zwei spezifische Regeln für die Situation von Partnerunternehmen oder verbundenen Unternehmen:<br>\n- die Unabhängigkeit einer Einrichtung wird in Bezug auf die Netze und Informationssysteme, die sie für die Erbringung ihrer Dienste nutzt, und in Bezug auf die von ihr erbrachten Dienstleistungen berücksichtigt;<br>\n- Daten von öffentlichen Einrichtungen, die als Partner oder verbundene Unternehmen einer betroffenen Einrichtung gelten, werden nicht berücksichtigt.<br>\nEine Einrichtung muss in der Lage sein, die Anwendung einer der beiden letztgenannten Regeln hinreichend zu begründen.",
        "D53": "ccb_portal_orga_size_postinfo",
        "E53": "Pour plus d'informations, voir <a href=\"https://ccb.belgium.be/fr/nis2\" target=\"_blank\">notre page dédiée à NIS2</a>.",
        "G53": "For more information, see <a href=\"https://ccb.belgium.be/en/nis2\" target=\"_blank\">our page dedicated to NIS2.</a>",
        "I53": "Voor meer informatie, <a href=\"https://ccb.belgium.be/nl/nis2\" target=\"_blank\">zie onze pagina over NIS2</a>",
        "K53": "Weitere Informationen finden <a href=\"https://ccb.belgium.be/nl/nis2\" target=\"_blank\">Sie auf unserer Website zu NIS2</a>.",
        "C54": "url-nis-2-moreinfo-url",
        "D54": "ccb_portal_orga_size_postinfo",
        "E54": "https://ccb.belgium.be/fr/nis2",
        "G54": "https://ccb.belgium.be/en/nis2",
        "I54": "https://ccb.belgium.be/nl/nis2",
        "K54": "https://ccb.belgium.be/de/nis2",
        "A55": "Organisation sector Bloc",
        "B55": "Titre",
        "D55": "field config",
        "E55": "Secteur(s) de l'organisation",
        "G55": "Organisation sector(s)",
        "I55": "Organisatiesector(en)",
        "K55": "Organisation Sektor(en)",
        "B56": "Error message",
        "D56": "alert",
        "E56": "Veuillez sélectionner au minimum un secteur, ou le champ 'Aucun des choix ci-dessus' si votre organisation ne correspond à aucun des secteurs, avant de pouvoir continuer.",
        "G56": "Please select at least one sector, or the field 'None of the above' if your organisation does not correspond to any of the sectors, before you can continue.",
        "I56": "Selecteer ten minste één sector, of het veld \"Geen van bovenstaande\" als uw organisatie niet overeenkomt met een van de sectoren, voordat u verder kunt gaan.",
        "K56": "Bitte wählen Sie mindestens einen Sektor oder das Feld \"Keine der oben genannten Optionen\", wenn Ihre Organisation in keinen der Sektoren passt, bevor Sie fortfahren können.",
        "B57": "Titre Info-bulle",
        "C57": "The list of sectors",
        "E57": "La liste des secteurs et sous secteurs ci-dessous n'est pas exhaustive et reprend uniquement les secteurs et sous-secteurs pouvant être potentiellement soumis à une législation en matière de cybersécurité. Si aucun de ces secteurs ou sous-secteur ne correpond aux activités de votre organisation, cliquez alors simplement sur 'aucun des choix ci-dessus' en bas de formulaire.",
        "G57": "The list of sectors and sub-sectors below is not exhaustive and includes only those sectors and sub-sectors that could potentially be subject to cybersecurity legislation. If none of these sectors or sub-sectors correspond to your organisation's activities, simply click on 'none of the above' at the bottom of the form.",
        "I57": "De onderstaande lijst van sectoren en subsectoren is niet uitputtend en bevat alleen de sectoren en subsectoren die mogelijk onder de wetgeving inzake cyberbeveiliging vallen. Als geen van deze sectoren of subsectoren overeenkomt met de activiteiten van uw organisatie, klikt u gewoon op \"geen van bovenstaande\" onderaan het formulier.",
        "K57": "Die folgende Liste der Sektoren und Teilsektoren ist nicht erschöpfend und enthält nur die Sektoren und Teilsektoren, die potenziell der Gesetzgebung zur Cybersicherheit unterliegen. Wenn keiner dieser Sektoren oder Untersektoren für die Aktivitäten Ihrer Organisation relevant ist, klicken Sie einfach auf \"Keine der oben genannten Optionen\" am Ende des Formulars.",
        "B58": "Description",
        "C58": "Sector(s), subsector(s) and entity type(s) in which your organization has",
        "D58": "ccb_portal_orga_sector",
        "E58": "Secteur(s), sous-secteur(s) et type(s) d'entité(s) dans lesquels votre organisation exerce des",
        "G58": "Sector(s), subsector(s) and entity type(s) in which your organisation has",
        "I58": "Sector(en), subsector(en) en bedrijfstype(n) waarin uw organisatie",
        "K58": "Sektor(en), Teilsektor(en) und Geschäftsart(en), in denen Ihre Organisation",
        "C59": "activities",
        "D59": "ccb_portal_orga_sector",
        "E59": "activités",
        "G59": "activities",
        "I59": "activiteiten heeft",
        "K59": "aktivitäten hat",
        "B60": "Info-bulle",
        "D60": "ccb_portal_orga_sector\ninfobulle activites",
        "E60": "Toutes activités professionnelles, telles que la fourniture de produits ou de services.",
        "G60": "All professional activities, such as the supply of products or services.",
        "I60": "Alle professionele activiteiten, zoals de levering van producten of diensten.",
        "K60": "Alle beruflichen Aktivitäten, wie die Lieferung von Produkten oder Dienstleistungen.",
        "C61": "(multiple choice):",
        "D61": "ccb_portal_orga_sector",
        "E61": "(choix multiple) :",
        "G61": "(multiple choice):",
        "I61": "(meerkeuze):",
        "K61": "(Mehrfachauswahl):",
        "B64": "Bloc description",
        "C64": "According to the information you’ve submitted, it would appear that your organisation might be out of scope of the Belgium NIS2 legislation.\u2028",
        "D64": "nis2-step2",
        "E64": "D'après les informations que vous avez fournies, il semblerait que votre organisation ne relève pas du champ d'application de la législation NIS2 belge.",
        "G64": "According to the information you’ve submitted, it would appear that your organisation is out of scope of the Belgian NIS2 legislation.",
        "I64": "Volgens de informatie die u hebt verstrekt, lijkt het erop dat uw organisatie buiten het toepassingsgebied van de Belgische NIS2-wetgeving valt.",
        "K64": "Aus den von Ihnen eingereichten Informationen geht hervor, dass Ihre Organisation anscheinend nicht in den Anwendungsbereich der belgischen NIS2-Gesetzgebung fällt.",
        "B65": "Bloc description",
        "E65": "D'après les informations que vous avez fournies, il semblerait que votre organisation puisse être considérée comme une entité essentielle au sens de la législation belge NIS2.\nPour en savoir plus sur les différents types d'entités dans le cadre de la législation belge NIS2, consultez notre FAQ.",
        "G65": "According to the information you’ve submitted, it would appear that your organisation could be considered as an essential entity according to the Belgian NIS2 legislation.\nFind out more about the different types of entities under the Belgian NIS2 legislation in our FAQ.",
        "I65": "Op basis van de informatie die u hebt verstrekt, lijkt het erop dat uw organisatie beschouwd kan worden als een essentiële entiteit volgens de Belgische NIS2-wetgeving.\nLees meer over de verschillende soorten entiteiten onder de Belgische NIS2-wetgeving in onze FAQ.",
        "K65": "Aus den von Ihnen eingereichten Informationen geht hervor, dass Ihre Organisation als wesentliche Einrichtung im Sinne der belgischen NIS2-Gesetzgebung angesehen werden könnte.\nWeitere Informationen über die verschiedenen Arten von Einrichtungen im Rahmen der belgischen NIS2-Gesetzgebung finden Sie in unseren FAQ.",
        "A66": "Organisation information 2",
        "B66": "Bloc description",
        "C66": "twig",
        "D66": "ori_ccb",
        "E66": "D'après les informations que vous avez fournies, il semblerait que votre organisation puisse être considérée comme une entité importante au sens de la législation belge NIS2.\nPour en savoir plus sur les différents types d'entités dans le cadre de la législation belge NIS2, consultez notre FAQ.",
        "G66": "According to the information you’ve submitted, it would appear that your organisation could be considered as an important entity according to the Belgian NIS2 legislation. Find out more about the different types of entities under the Belgian NIS2 legislation in our FAQ.",
        "I66": "Op basis van de informatie die u hebt verstrekt, lijkt het erop dat uw organisatie beschouwd kan worden als een belangrijke entiteit volgens de Belgische NIS2-wetgeving.\nLees meer over de verschillende soorten entiteiten onder de Belgische NIS2-wetgeving in onze FAQ.",
        "K66": "Aus den von Ihnen eingereichten Informationen geht hervor, dass Ihre Organisation als wichtige Einrichtung im Sinne der belgischen NIS2-Gesetzgebung angesehen werden könnte.\nWeitere Informationen über die verschiedenen Arten von Einrichtungen im Rahmen der belgischen NIS2-Gesetzgebung finden Sie in unseren FAQ.",
        "A67": "Organisation information 2",
        "B67": "Bloc description",
        "C67": "twig",
        "D67": "ccb_portal_org_step2_info",
        "E67": "D'après les informations que vous avez fournies, il semblerait que votre organisation puisse être considérée comme une <strong>entité</strong>",
        "G67": "According to the information you’ve submitted, it would appear that your organisation could be considered as an",
        "I67": "Op basis van de informatie die u hebt verstrekt, lijkt het erop dat uw organisatie beschouwd kan worden als een",
        "K67": "Aus den von Ihnen eingereichten Informationen geht hervor, dass Ihre Organisation als",
        "C68": "@StatusLabel (Essential actuellement)",
        "E68": "Essentielle",
        "G68": "Essential",
        "I68": "Essentiële",
        "K68": "Wesentliche",
        "C69": "@StatusLabel",
        "E69": "Importante",
        "G69": "Important",
        "I69": "Belangrijke",
        "K69": "Wichtige",
        "C70": "@StatusLabel",
        "E70": "Hors champ",
        "G70": "Out-of-scope",
        "I70": "Buiten het toepassingsgebied",
        "K70": "Nicht in den Anwendungsbereich",
        "C71": "twig",
        "D71": "ccb_portal_org_step2_info",
        "E71": "au sens de la",
        "G71": "<strong>entity</strong> according to the",
        "I71": "<strong>entity</strong> volgens de",
        "K71": "<strong>Einrichtung</strong> im Sinne der",
        "D72": "ccb_portal_org_step2_info",
        "E72": "législation belge NIS2",
        "G72": "Belgian NIS2 legislation",
        "I72": "Belgische NIS2-wetgeving",
        "K72": "belgischen NIS2-Gesetzgebung angesehen werden könnte",
        "C73": "url-belgian-nis2-legi",
        "D73": "ccb_portal_org_step2_info",
        "E73": "https://ccb.belgium.be/fr/nis2",
        "G73": "https://ccb.belgium.be/en/nis2",
        "I73": "https://ccb.belgium.be/nl/nis2",
        "K73": "https://ccb.belgium.be/de/nis2",
        "C76": "twig",
        "D76": "ori_ccb",
        "E76": "Pour en savoir plus sur les différents types d'entités dans le cadre de la législation belge NIS2, consultez notre FAQ.",
        "G76": "Find out more about the different types of entities under the Belgian NIS2 legislation in our FAQ.",
        "I76": "Lees meer over de verschillende soorten entiteiten onder de Belgische NIS2-wetgeving in onze FAQ.",
        "K76": "Weitere Informationen über die verschiedenen Arten von Einrichtungen im Rahmen der belgischen NIS2-Gesetzgebung finden Sie in unseren FAQ.",
        "C77": "twig",
        "D77": "ccb_portal_org_step2_info",
        "E77": "Pour en savoir plus sur les différents types d'entités dans le cadre de la législation belge NIS2, consultez notre",
        "G77": "Find out more about the different types of entities under the Belgian NIS2 legislation in our",
        "I77": "Lees meer over de verschillende soorten entiteiten onder de Belgische NIS2-wetgeving in onze",
        "K77": "Weitere Informationen über die verschiedenen Arten von Einrichtungen im Rahmen der belgischen NIS2-Gesetzgebung finden Sie in unseren",
        "D78": "ccb_portal_org_step2_info",
        "E78": "FAQ",
        "G78": "FAQ",
        "I78": "FAQ",
        "K78": "FAQ",
        "C79": "url-faq-portal",
        "D79": "ccb_portal_org_step2_info",
        "E79": "https://ccb.belgium.be/fr/nis2",
        "G79": "https://ccb.belgium.be/en/nis2",
        "I79": "https://ccb.belgium.be/nl/nis2",
        "K79": "https://ccb.belgium.be/de/nis2",
        "C81": "Find out more in our FAQ about the different types of entity under NIS2 legislation.",
        "E81": "Pour en savoir plus sur les différents types d'entités dans le cadre de la législation belge NIS2, consultez notre FAQ.",
        "G81": "Find out more about the different types of entities under the Belgian NIS2 legislation in our FAQ.",
        "I81": "Lees meer over de verschillende soorten entiteiten onder de Belgische NIS2-wetgeving in onze FAQ.",
        "K81": "Weitere Informationen über die verschiedenen Arten von Einrichtungen im Rahmen der belgischen NIS2-Gesetzgebung finden Sie in unseren FAQ.",
        "C82": "Find out more in our FAQ about the different types of entity under NIS2 legislation.",
        "E82": "Pour en savoir plus sur les différents types d'entités dans le cadre de la législation belge NIS2, consultez notre FAQ.",
        "G82": "Find out more about the different types of entities under the Belgian NIS2 legislation in our FAQ.",
        "I82": "Lees meer over de verschillende soorten entiteiten onder de Belgische NIS2-wetgeving in onze FAQ.",
        "K82": "Weitere Informationen über die verschiedenen Arten von Einrichtungen im Rahmen der belgischen NIS2-Gesetzgebung finden Sie in unseren FAQ.",
        "B84": "Bloc question",
        "D84": "field.field.node.nis_2.field_nis_2_manual_validation.yml",
        "E84": "Est-ce que vous déclarez votre organisation en tant qu'entité \"<TOKEN>\" au sens de la législation NIS2 belge ?",
        "G84": "Do you declare your organisation as an \"<TOKEN>\" entity according to the Belgian NIS2 legislation?",
        "I84": "Verklaart u uwe organisatie als een belangrijke entiteit volgens de Belgische NIS2-wetgeving?",
        "K84": "Deklarieren Sie Ihre Organisation als wichtige Einrichtung gemäß der belgischen NIS2-Gesetzgebung?",
        "B85": "Bloc question",
        "C85": "Do you declare your organisation as an @StatusLabel Entity according to the Belgian NIS2 legislation?",
        "E85": "Est-ce que vous déclarez votre organisation en tant qu'entité essentielle au sens de la législation NIS2 belge ?",
        "G85": "Do you declare your organisation as an essential entity according to the Belgian NIS2 legislation?",
        "I85": "Verklaart u uwe organisatie als een essentiële entiteit volgens de Belgische NIS2-wetgeving?",
        "K85": "Deklarieren Sie Ihre Organisation als wesentliche Einrichtung gemäß der belgischen NIS2-Gesetzgebung?",
        "B86": "Bloc question",
        "C86": "Do you declare yourself as out of scope of the Belgium NIS2 legislation ?",
        "E86": "Est-ce que vous déclarez votre organisation hors champ d'application de la législation belge NIS2 ?",
        "G86": "Do you declare your organisation as out of scope of the Belgian NIS2 legislation ?",
        "I86": "Verklaart u dat uw organisatie buiten het toepassingsgebied van de Belgische NIS2-wetgeving valt?",
        "K86": "Deklarieren Sie Ihre Organisation als außerhalb des Geltungsbereichs der belgischen NIS2-Gesetzgebung?",
        "B88": "Bloc choice(s)",
        "E88": "Oui, je déclare notre organisation comme entité importante conformément à la législation NIS2 belge.",
        "G88": "Yes, I declare our organisation as an important entity according to the Belgian NIS2 legislation.",
        "I88": "Ja, ik verklaar onze organisatie als een belangrijke entiteit volgens de Belgische NIS2-wetgeving.",
        "K88": "Ja, ich deklariere unsere Organisation als wichtige Einrichtung gemäß der belgischen NIS2-Gesetzgebung.",
        "E89": "Non, Je déclare que notre organisation est une entité essentielle conformément à la législation NIS2 belge.",
        "G89": "No, I declare our organisation as an essential entity according to the Belgian NIS2 legislation.",
        "I89": "Nee, Ik verklaar onze organisatie als een essentiële entiteit volgens de Belgische NIS2-wetgeving.",
        "K89": "Nein, ich deklariere unsere Organisation als eine wesentliche Einrichtung gemäß der belgischen NIS2-Gesetzgebung.",
        "E90": "Non, je déclare notre organisation hors du champ d'application de la législation NIS2 belge.",
        "G90": "No, I declare our organisation as out of scope of the Belgian NIS2 legislation.",
        "I90": "Nee, ik verklaar dat onze organisatie buiten het toepassingsgebied van de Belgische NIS2-wetgeving valt.",
        "K90": "Nein, ich deklariere unsere Organisation als außerhalb des Geltungsbereichs der belgischen NIS2-Gesetzgebung.",
        "B92": "Bloc information",
        "C92": "mr #46",
        "D92": "ccb_portal_org_step2_info",
        "E92": "En sélectionnant une réponse, je certifie que les déclarations que j'ai faites en réponse aux questions précédentes sont vraies, complètes et correctes pour autant que je sache.",
        "G92": "By selecting an answer, I certify that the statements I have made in response to the previous questions are true, complete and correct to the best of my knowledge.",
        "I92": "Door een antwoord te selecteren, verklaar ik dat de verklaringen die ik in antwoord op de vorige vragen heb afgelegd, naar mijn beste weten waar, volledig en correct zijn.",
        "K92": "Indem ich eine Antwort auswähle, bestätige ich, dass die Angaben, die ich in den vorherigen Fragen gemacht habe, nach meinem besten Wissen und Gewissen wahrheitsgemäß, vollständig und korrekt sind.",
        "B94": "Bloc choice(s)",
        "E94": "Oui, je déclare notre organisation comme entité essentielle conformément à la législation NIS2 belge.",
        "G94": "Yes, I declare our organisation as an essential entity according to the Belgian NIS2 legislation.",
        "I94": "Ja, ik verklaar onze organisatie als een essentiële entiteit volgens de Belgische NIS2-wetgeving.",
        "K94": "Ja, ich deklariere unsere Organisation als wesentliche Einrichtung gemäß der belgischen NIS2-Gesetzgebung.",
        "C95": "@AnswerBasedOnStep1 I declare our organisation as out of scope to the Belgium NIS2 legislation.",
        "E95": "Non, Je déclare que notre organisation est une entité importante conformément à la législation NIS2 belge.",
        "G95": "No, I declare our organisation as an important entity according to the Belgian NIS2 legislation.",
        "I95": "Nee, Ik verklaar onze organisatie als een belangrijke entiteit volgens de Belgische NIS2-wetgeving.",
        "K95": "Nein, ich deklariere unsere Organisation als eine wichtige Einrichtung gemäß der belgischen NIS2-Gesetzgebung.",
        "C96": "No I declare our organisation as out of scope of the Belgium NIS2 legislation.",
        "E96": "Non, je déclare notre organisation hors du champ d'application de la législation NIS2 belge.",
        "G96": "No, I declare our organisation as out of scope of the Belgian NIS2 legislation.",
        "I96": "Nee, ik verklaar dat onze organisatie buiten het toepassingsgebied van de Belgische NIS2-wetgeving valt.",
        "K96": "Nein, ich deklariere unsere Organisation als außerhalb des Geltungsbereichs der belgischen NIS2-Gesetzgebung.",
        "B97": "Bloc choice(s)",
        "C97": "Yes I declare our organisation as out of scope of the Belgium NIS2 legislation.",
        "E97": "Oui, je déclare que notre organisation n'entre pas dans le champ d'application de la législation NIS2 belge.",
        "G97": "Yes, I declare our organisation as out of scope of the Belgian NIS2 legislation.",
        "I97": "Ja, ik verklaar dat onze organisatie buiten het toepassingsgebied van de Belgische NIS2-wetgeving valt.",
        "K97": "Ja, ich deklariere, dass unsere Organisation nicht in den Geltungsbereich der belgischen NIS2-Gesetzgebung fällt.",
        "C98": "No I declare our organisation as an Important Entity according to theBelgium NIS2 legislation.",
        "E98": "Non, Je déclare notre organisation comme une entité importante conformément à la législation NIS2 belge.",
        "G98": "No, I declare our organisation as an important entity according to the Belgian NIS2 legislation.",
        "I98": "Nee, Ik verklaar onze organisatie als een belangrijke entiteit volgens de Belgische NIS2-wetgeving.",
        "K98": "Nein, ich deklariere unsere Organisation als wichtige Einrichtung gemäß der belgischen NIS2-Gesetzgebung.",
        "C99": "No I declare our organisation as an Essential Entity according to the Belgium NIS2 legislation.",
        "E99": "Non, Je déclare que notre organisation est une entité essentielle conformément à la législation NIS2 belge.",
        "G99": "No, I declare our organisation as an essential entity according to the Belgian NIS2 legislation.",
        "I99": "Nee, Ik verklaar onze organisatie als een essentiële Entiteit volgens de Belgische NIS2-wetgeving.",
        "K99": "Nein, ich deklariere unsere Organisation als wesentliche Einrichtung gemäß der belgischen NIS2-Gesetzgebung.",
        "A101": "Countries Bloc",
        "B101": "Bloc title",
        "C101": "Countries where your organisation provides services",
        "D101": "ccb_portal_orga_step3_from_belgium",
        "E101": "Relation de l'organisation avec la Belgique",
        "G101": "Relation of the organisation to Belgium",
        "I101": "Relatie van de organisatie met België",
        "K101": "Beziehung der Organisation zu Belgien",
        "C102": "Error message",
        "D102": "ccb_portal_orga_size_table",
        "E102": "Veuillez sélectionner une réponse aux questions suivantes avant de continuer.",
        "G102": "Please select an answer for the following questions before continuing.",
        "I102": "Selecteer een antwoord op de volgende vragen voordat u verdergaat.",
        "K102": "Bitte wählen Sie eine Antwort auf die folgenden Fragen aus, bevor Sie fortfahren.",
        "B103": "Bloc question 1",
        "D103": "ccb_portal_orga_step3_from_belgium",
        "E103": "Votre organisation a-t-elle son établissement principal en Belgique ?",
        "G103": "Does your organisation have its main establishment in Belgium ?",
        "I103": "Heeft uw organisatie haar hoofdvestiging in België?",
        "K103": "Hat Ihr Unternehmen seinen Hauptsitz in Belgien?",
        "C104": "Does your organization have its",
        "D104": "ccb_portal_orga_step3_from_belgium",
        "E104": "Votre organisation a-t-elle son",
        "G104": "Does your organisation have its",
        "I104": "Heeft uw organisatie haar",
        "K104": "Hat Ihr Unternehmen seinen",
        "C105": "main establishment",
        "D105": "ccb_portal_orga_step3_from_belgium",
        "E105": "établissement principal",
        "G105": "main establishment",
        "I105": "hoofdvestiging",
        "K105": "Hauptsitz",
        "C106": "in Belgium ?",
        "D106": "ccb_portal_orga_step3_from_belgium",
        "E106": "en Belgique ?",
        "G106": "in Belgium ?",
        "I106": "in België?",
        "K106": "in Belgien?",
        "B107": "Question 1 info",
        "D107": "ccb_portal_orga_step3_from_belgium",
        "E107": "L'Etat membre où sont principalement prises les décisions relatives aux mesures de gestion des risques en matière de cybersécurité. Si cela ne peut être déterminé, l'Etat membre où les opérations de cybersécurité sont effectuées. Si cela ne peut non plus être déterminé, l’État membre où l’entité concernée possède l’établissement comptant le plus grand nombre de salariés dans l’Union.",
        "G107": "The Member State where decisions relating to cybersecurity risk management measures are primarily taken. If this cannot be determined, the Member State where the cybersecurity operations are carried out. If this cannot be determined either, the Member State where the entity concerned has the establishment with the largest number of employees in the Union.",
        "I107": "De lidstaat waar beslissingen met betrekking tot risicobeheersmaatregelen op het gebied van cyberbeveiliging in de eerste plaats worden genomen. Indien dit niet kan worden bepaald, de lidstaat waar de cyberbeveiligingsactiviteiten worden uitgevoerd. Als ook dit niet kan worden bepaald, de lidstaat waar de betrokken entiteit de vestiging met het grootste aantal werknemers in de Unie heeft.",
        "K107": "Der Mitgliedstaat, in dem die Entscheidungen über Maßnahmen zum Risikomanagement im Bereich der Cybersicherheit hauptsächlich getroffen werden. Falls dies nicht bestimmt werden kann, der Mitgliedstaat, in dem die Cybersicherheitsoperationen durchgeführt werden. Falls auch dies nicht bestimmt werden kann, der Mitgliedstaat, in dem das betroffene Rechtssubjekt die Niederlassung mit der höchsten Anzahl von Beschäftigten in der Union hat.",
        "B108": "Bloc question 2",
        "D108": "label",
        "E108": "Votre organisation fournit-elle des services d'enregistrement de noms de domaine en Belgique ?",
        "G108": "Does your organisation provide domain name registration services in Belgium ?",
        "I108": "Verleent uw organisatie diensten voor domeinnaamregistratie in België?",
        "K108": "Bietet Ihr Unternehmen Dienstleistungen zur Registrierung von Domainnamen in Belgien an?",
        "B109": "Bloc question 3",
        "C109": "Does your organisation deliver electronic communication services in Belgium ?",
        "D109": "label",
        "E109": "Votre organisation fournit-elle des services de communication électronique en Belgique ?",
        "G109": "Does your organisation deliver electronic communication services in Belgium ?",
        "I109": "Levert uw organisatie elektronische communicatiediensten in België?",
        "K109": "Erbringt Ihr Unternehmen elektronische Kommunikationsdienste in Belgien?",
        "B110": "Bloc question 4",
        "D110": "label",
        "E110": "Votre organisation est-elle une entité gouvernementale établie par la Belgique ?",
        "G110": "Is your organisation a government entity established by Belgium ?",
        "I110": "Is uw organisatie een door België opgerichte overheidsinstantie?",
        "K110": "Ist Ihre Organisation eine von Belgien gegründete staatliche Einrichtung?",
        "A112": "Member state bloc",
        "B112": "Bloc title",
        "C112": "Member States where your organisation provide services",
        "D112": "label",
        "E112": "États membres dans lesquels l'organisation fournit des services",
        "G112": "Member States where the organisation provides services",
        "I112": "Lidstaten waar de organisatie diensten verleent",
        "K112": "Mitgliedsstaaten in denen die Organisation Dienstleistungen erbringt",
        "B113": "Error message",
        "D113": "ccb_portal_orga_step3_orga_lands",
        "E113": "Veuillez sélectionner au moins un État membre avant de pouvoir continuer.",
        "G113": "Please select at least one Member State before continuing.",
        "I113": "Selecteer ten minste één lidstaat voordat u verder gaat.",
        "K113": "Bitte wählen Sie mindestens einen Mitgliedstaat, bevor Sie fortfahren können.",
        "B114": "Title info-bulle",
        "B115": "Bloc description",
        "C115": "The European Union Members States where your organisation provide services (multiple choice):",
        "D115": "ccb_portal_orga_step3_orga_lands",
        "E115": "Les États membres de l'Union européenne dans lesquels votre organisation fournit des services (choix multiple) :",
        "G115": "The European Union Members States where your organisation provides services (multiple choice):",
        "I115": "De lidstaten van de Europese Unie waar uw organisatie diensten verleent (meerdere keuzes):",
        "K115": "Die Mitgliedsstaaten der Europäischen Union, in denen Ihre Organisation Dienstleistungen erbringt (Mehrfachauswahl):",
        "B116": "Country name 1",
        "E116": "Autriche",
        "G116": "Austria",
        "I116": "Oostenrijk",
        "K116": "Österreich",
        "B117": "Country name 2",
        "E117": "Belgique",
        "G117": "Belgium",
        "I117": "België",
        "K117": "Belgien",
        "B118": "Country name 3",
        "E118": "Bulgarie",
        "G118": "Bulgaria",
        "I118": "Bulgarije",
        "K118": "Bulgarien",
        "B119": "Country name 4",
        "E119": "Croatie",
        "G119": "Croatia",
        "I119": "Kroatië",
        "K119": "Kroatien",
        "B120": "Country name 5",
        "E120": "République Tchèque",
        "G120": "Czech Republic",
        "I120": "Tsjechische Republiek",
        "K120": "Tschechische Republik",
        "B121": "Country name 6",
        "E121": "Danemark",
        "G121": "Denmark",
        "I121": "Denemarken",
        "K121": "Dänemark",
        "B122": "Country name 7",
        "E122": "Estonie",
        "G122": "Estonia",
        "I122": "Estland",
        "K122": "Estland",
        "B123": "Country name 8",
        "E123": "Finlande",
        "G123": "Finland",
        "I123": "Finland",
        "K123": "Finnland",
        "B124": "Country name 9",
        "E124": "France",
        "G124": "France",
        "I124": "Frankrijk",
        "K124": "Frankreich",
        "B125": "Country name 10",
        "E125": "Allemagne",
        "G125": "Germany",
        "I125": "Duitsland",
        "K125": "Deutschland",
        "B126": "Country name 11",
        "E126": "Grèce",
        "G126": "Greece",
        "I126": "Griekenland",
        "K126": "Griechenland",
        "B127": "Country name 12",
        "E127": "Hongrie",
        "G127": "Hungary",
        "I127": "Hongarije",
        "K127": "Ungarn",
        "B128": "Country name 13",
        "E128": "Irlande",
        "G128": "Ireland",
        "I128": "Ierland",
        "K128": "Irland",
        "B129": "Country name 14",
        "E129": "Italie",
        "G129": "Italy",
        "I129": "Italië",
        "K129": "Italien",
        "B130": "Country name 15",
        "E130": "Lettonie",
        "G130": "Latvia",
        "I130": "Letland",
        "K130": "Lettland",
        "B131": "Country name 16",
        "E131": "Lituanie",
        "G131": "Lithuania",
        "I131": "Litouwen",
        "K131": "Litauen",
        "B132": "Country name 17",
        "E132": "Luxembourg",
        "G132": "Luxembourg",
        "I132": "Luxemburg",
        "K132": "Luxemburg",
        "B133": "Country name 18",
        "E133": "Malte",
        "G133": "Malta",
        "I133": "Malta",
        "K133": "Malta",
        "B134": "Country name 19",
        "E134": "Pays-Bas",
        "G134": "Netherlands",
        "I134": "Nederland",
        "K134": "Niederlande",
        "B135": "Country name 20",
        "E135": "Pologne",
        "G135": "Poland",
        "I135": "Polen",
        "K135": "Polen",
        "B136": "Country name 21",
        "E136": "République de Chypre",
        "G136": "Republic of Cyprus",
        "I136": "Republiek Cyprus",
        "K136": "Republik Zypern",
        "B137": "Country name 22",
        "E137": "Portugal",
        "G137": "Portugal",
        "I137": "Portugal",
        "K137": "Portugal",
        "B138": "Country name 23",
        "E138": "Roumanie",
        "G138": "Romania",
        "I138": "Roemenië",
        "K138": "Rumänien",
        "B139": "Country name 24",
        "E139": "Slovaquie",
        "G139": "Slovakia",
        "I139": "Slowakije",
        "K139": "Slowakei",
        "B140": "Country name 25",
        "E140": "Slovénie",
        "G140": "Slovenia",
        "I140": "Slovenië",
        "K140": "Slowenien",
        "B141": "Country name 26",
        "E141": "Espagne",
        "G141": "Spain",
        "I141": "Spanje",
        "K141": "Spanien",
        "B142": "Country name 27",
        "E142": "Suède",
        "G142": "Sweden",
        "I142": "Zweden",
        "K142": "Schweden",
        "A144": "Adress bloc",
        "B144": "Bloc title",
        "C144": "Organisation main establishment address",
        "E144": "Adresse de l'établissement principal de l'organisation",
        "G144": "Address of the the organisation's main establishment",
        "I144": "Adres van de hoofdvestiging van de organisatie",
        "K144": "Adresse des Hauptsitzes der Organisation",
        "B145": "Title info-bulle",
        "B146": "Error validation messag",
        "C146": "Please fill in the address fields before continuing.",
        "E146": "Veuillez remplir les champs d'adresse avant de continuer.",
        "G146": "Please fill in the address fields before continuing.",
        "I146": "Vul de adresvelden in voordat u verdergaat.",
        "K146": "Bitte füllen Sie die Adressfelder aus, bevor Sie fortfahren.",
        "B147": "Bloc description",
        "C147": "Your organisation main establishment address:",
        "D147": "ccb_portal_orga_step3_main_address",
        "E147": "Adresse de l'établissement principal de votre organisation :",
        "G147": "Address of your organisation's main establishment:",
        "I147": "Adres van de hoofdvestiging van uw organisatie:",
        "K147": "Adresse des Hauptsitzes Ihrer Organisation:",
        "B148": "Field adress",
        "C148": "Street address",
        "D148": "contrib module",
        "E148": "Adresse",
        "G148": "Address",
        "I148": "Adres",
        "K148": "Adresse",
        "B149": "Field city",
        "D149": "contrib module",
        "E149": "Ville",
        "G149": "City",
        "I149": "Stad",
        "K149": "Stadt",
        "B150": "Field zip code",
        "C150": "Postal code",
        "D150": "contrib module",
        "E150": "Code postal",
        "G150": "ZIP code",
        "I150": "Postcode",
        "K150": "Postleitzahl",
        "A152": "Checkbox validation",
        "B152": "Checkbox",
        "C152": "I certify that the statements made by me in answer to the foregoing questions are true, complete and correct to the best of my knowledge and belief.",
        "D152": "label in step3",
        "E152": "Je certifie que les déclarations que j'ai faites en réponse aux questions précédentes sont vraies, complètes et correctes pour autant que je sache.",
        "G152": "I certify that the statements I have made in response to the previous questions are true, complete and correct to the best of my knowledge.",
        "I152": "Ik verklaar dat de verklaringen die ik in antwoord op de vorige vragen heb afgelegd, naar mijn beste weten waar, volledig en correct zijn.",
        "K152": "Ich bestätige, dass die Angaben, die ich in den vorherigen Fragen gemacht habe, nach meinem besten Wissen und Gewissen wahrheitsgemäß, vollständig und korrekt sind.",
        "B153": "Error message",
        "D153": "alert",
        "E153": "Veuillez confirmer la déclaration suivante",
        "G153": "Please confirm the following statement",
        "I153": "Bevestig de volgende verklaring",
        "K153": "Bitte bestätigen Sie die folgende Erklärung",
        "A155": "Tab form",
        "B155": "Info box",
        "C155": "Please note that in the contex",
        "D155": "ori_ccb",
        "E155": "Veuillez noter que si votre organisation relève du champ d'application de certaines législations en matière de cybersécurité (ex. NIS2), vous êtes tenu de tenir vos informations à jour. En savoir plus.",
        "G155": "Please note that if your organisation falls into the scope of under certain cybersecurity legislations (e.g. NIS2), you are obliged to keep your information up to date. Find out more.",
        "I155": "Houd er rekening mee dat als uw organisatie onder het toepassingsgebied van bepaalde cyberbeveiligingswetgeving valt (bijv. NIS2), u verplicht bent om uw informatie actueel te houden. Meer informatie.",
        "K155": "Bitte beachten Sie, dass Sie verpflichtet sind, Ihre Informationen auf dem neuesten Stand zu halten, wenn Ihre Organisation in den Anwendungsbereich bestimmter Cybersicherheitsgesetze (z. B. NIS2) fällt. Erfahren Sie mehr.",
        "D156": "ccb_portal_orga",
        "E156": "Veuillez noter que si votre organisation relève du champ d'application de certaines législations en matière de cybersécurité (ex. NIS2), vous êtes tenu de tenir vos informations à jour.",
        "G156": "Please note that if your organisation falls into the scope of under certain cybersecurity legislations (e.g. NIS2), you are obliged to keep your information up to date.",
        "I156": "Houd er rekening mee dat als uw organisatie onder het toepassingsgebied van bepaalde cyberbeveiligingswetgeving valt (bijv. NIS2), u verplicht bent om uw informatie actueel te houden.",
        "K156": "Bitte beachten Sie, dass Sie verpflichtet sind, Ihre Informationen auf dem neuesten Stand zu halten, wenn Ihre Organisation in den Anwendungsbereich bestimmter Cybersicherheitsgesetze (z. B. NIS2) fällt.",
        "D157": "ccb_portal_orga",
        "E157": "En savoir plus.",
        "G157": "Find out more",
        "I157": "Meer informatie",
        "K157": "Erfahren Sie mehr",
        "D158": "ccb_portal_orga",
        "E158": "https://ccb.belgium.be/fr/nis2/scope",
        "G158": "https://ccb.belgium.be/en/nis2/scope",
        "I158": "https://ccb.belgium.be/nl/nis2/scope",
        "K158": "https://ccb.belgium.be/de/nis2/scope",
        "A160": "Back to portal modal",
        "B160": "Modal title",
        "C160": "Organisation information upgrade",
        "D160": "ccb_portal_nis2_upgrade_modal",
        "E160": "Mise à niveau des informations sur l'organisation",
        "G160": "Organisation information upgrade",
        "I160": "Upgrade van organisatie-informatie",
        "K160": "Aktualisierung der Organisationsinformationen",
        "B161": "Info box",
        "C161": "Please note that certain cybersecurity legislations requires organisations that are in scope to fill in their organisational information. Find more information in our FAQ.",
        "D161": "ccb_portal_nis2_upgrade_modal",
        "E161": "Veuillez noter que certaines législations en matière de cybersécurité (ex. NIS2) exigent que les organisations qui entrent dans leur champ d'application fournissent leurs informations organisationnelles. Vous trouverez plus d'informations dans notre FAQ.",
        "G161": "Please note that certain cybersecurity legislations (eg. NIS2) require organisations that fall into their scope to provide their organisational information. Find more information in our FAQ.",
        "I161": "Houd er rekening mee dat bepaalde cyberbeveiligingswetgevingen (bijv. NIS2) vereisen dat organisaties die binnen hun toepassingsgebied vallen, hun organisatorische informatie verstrekken. Meer informatie vindt u in onze FAQ.",
        "K161": "Bitte beachten Sie, dass bestimmte Cybersicherheitsgesetze (z.B. NIS2) von Organisationen, die in ihren Anwendungsbereich fallen, verlangen, dass sie ihre organisatorischen Informationen zur Verfügung stellen. Weitere Informationen finden Sie in unseren FAQ.",
        "B162": "Modal CTA",
        "C162": "Start the upgrade",
        "D162": "ccb_portal_nis2_upgrade_modal",
        "E162": "Commencer la mise à niveau",
        "G162": "Start the upgrade",
        "I162": "De upgrade starten",
        "K162": "Starten Sie die Aktualisierung",
        "B163": "Modal CTA",
        "D163": "ccb_portal_nis2_upgrade_modal",
        "E163": "Quitter",
        "G163": "Leave",
        "I163": "Verlaten",
        "K163": "Verlassen",
        "D164": "FAQ_url",
        "E164": "https://ccb.belgium.be/fr/nis2",
        "G164": "https://ccb.belgium.be/en/nis2",
        "I164": "https://ccb.belgium.be/nl/nis2",
        "K164": "https://ccb.belgium.be/de/nis2",
        "B165": "Warning box message",
        "C165": "Please note that in the context of certain cybersecurity legislation (e.g. NIS2), if your organisation falls within the scope of this legislation, it is possible that the information submitted for your organisation may be consulted by your sector authority. Find out more here.",
        "E165": "Veuillez noter que si votre organisation relève du champ d'application de certaines législations en matière de cybersécurité (ex. NIS2), vous êtes tenu de tenir vos informations à jour. En savoir plus.",
        "G165": "Please note that if your organisation falls into the scope of under certain cybersecurity legislations (e.g. NIS2), you are obliged to keep your information up to date. Find out more.",
        "I165": "Houd er rekening mee dat als uw organisatie onder het toepassingsgebied van bepaalde cyberbeveiligingswetgeving valt (bijv. NIS2), u verplicht bent om uw informatie actueel te houden. Meer informatie.",
        "K165": "Bitte beachten Sie, dass Sie verpflichtet sind, Ihre Informationen auf dem neuesten Stand zu halten, wenn Ihre Organisation in den Anwendungsbereich bestimmter Cybersicherheitsgesetze (z. B. NIS2) fällt. Erfahren Sie mehr.",
        "C168": "This domain name has also been provided by another organization.",
        "E168": "Ce nom de domaine a aussi été renseigné par une autre organisation.",
        "G168": "This domain name has also been registered by another organisation.",
        "I168": "Deze domeinnaam is ook door een andere organisatie geregistreerd.",
        "K168": "Dieser Domänenname ist auch von einer anderen Organisation registriert worden."
    }
}